
/* Class = "NSWindow"; title = "Aðgangur að vefseli"; ObjectID = "6"; */
"6.title" = "Aðgangur að vefseli";

/* Class = "NSButtonCell"; title = "Leggja á minnið"; ObjectID = "44"; */
"44.title" = "Leggja á minnið";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "47"; */
"47.title" = "Lykilorð:";

/* Class = "NSButtonCell"; title = "Hætta við"; ObjectID = "48"; */
"48.title" = "Hætta við";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Vefsel:"; ObjectID = "50"; */
"50.title" = "Vefsel:";

/* Class = "NSTextFieldCell"; title = "Notendanafn:"; ObjectID = "51"; */
"51.title" = "Notendanafn:";

/* Class = "NSTextFieldCell"; title = "Vinsamlegast sláið inn lykilorðið."; ObjectID = "52"; */
"52.title" = "Vinsamlegast sláið inn lykilorðið.";
